brew "ansible"
brew "automake"
brew "awscli"
brew "aws-vault"
brew "certbot"
brew "coreutils"
cask "google-chrome"
cask "font-caskaydia-cove-nerd-font"
cask "visual-studio-code"
cask "docker"
brew "docker-compose"
brew "bash-completion"
brew "docker-machine-completion"
brew "exiftool"
brew "gcc"
brew "git"
brew "jabba"
brew "groovy"
brew "kubernetes-cli"
brew "libksba"
brew "libtool"
brew "maven"
brew "openssl@1.1"
brew "pkg-config"
brew "ruby"
brew "terragrunt", args: ["ignore-dependencies"]
brew "tfenv"
brew "jq"
brew "fzf"
brew "tree"
brew "wget"
brew "xz"
brew "yarn"
brew "kind"
brew "helm"
brew "act"
brew "aws-iam-authenticator"
brew "gradle"
brew "gh"
brew "jenv"
brew "nvm"
brew "delete-workflow-runs"
brew "vault"
brew "consul"
brew "yamllint"
brew "hadolint"
brew "openjdk@11"
